Repository: isnine/TLingo
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, id, it, ja, ko, ms, nb, nl, pl, pt_br, sv, tr, zh_hans, zh_hant, zh_hk

source: View all HTTP request history
ar: عرض جميع سجل الطلبات HTTP
da: Se al HTTP-forespørgselshistorik
de: Gesamten HTTP-Anfragenverlauf anzeigen
es: Ver todo el historial de solicitudes HTTP
fr: Voir tout l'historique des requêtes HTTP
id: Lihat semua riwayat permintaan HTTP
it: Visualizza tutta la cronologia delle richieste HTTP
ja: すべてのHTTPリクエスト履歴を表示
ko: 모든 HTTP 요청 기록 보기
ms: Lihat semua sejarah permintaan HTTP
nb: Vis all HTTP-forespørselslogg
nl: Bekijk alle HTTP-aanvraaggeschiedenis
pl: Wyświetl całą historię żądań HTTP
pt_br: Ver todo o histórico de solicitações HTTP
sv: Visa all HTTP-förfrågningshistorik
tr: Tüm HTTP istek geçmişini görüntüle
zh_hans: 查看所有 HTTP 请求历史记录
zh_hant: 查看所有 HTTP 請求歷史記錄
zh_hk: 查看所有 HTTP 請求歷史記錄

source: View all plans
ar: عرض جميع الخطط
da: Se alle planer
de: Alle Pläne anzeigen
es: Ver todos los planes
fr: Voir tous les forfaits
id: Lihat semua paket
it: Vedi tutti i piani
ja: すべてのプランを見る
ko: 모든 요금제 보기
ms: Lihat semua pelan
nb: Se alle planer
nl: Bekijk alle plannen
pl: Zobacz wszystkie plany
pt_br: Ver todos os planos
sv: Visa alla planer
tr: Tüm planları görüntüle
zh_hans: 查看所有方案
zh_hant: 查看所有方案
zh_hk: 查看所有計劃

source: View other subscription plans
ar: عرض خطط الاشتراك الأخرى
da: Se andre abonnementsplaner
de: Andere Abonnementpläne anzeigen
es: Ver otros planes de suscripción
fr: Voir d'autres formules d'abonnement
id: Lihat paket langganan lainnya
it: Visualizza altri piani di abbonamento
ja: 他のサブスクリプションプランを見る
ko: 다른 구독 요금제를 보기
ms: Lihat pelan langganan lain
nb: Se andre abonnementsplaner
nl: Andere abonnementsplannen bekijken
pl: Zobacz inne plany subskrypcji
pt_br: Ver outros planos de assinatura
sv: Visa andra prenumerationsplaner
tr: Diğer abonelik planlarını görüntüle
zh_hans: 查看其他的订阅计划
zh_hant: 查看其他的訂閱計劃
zh_hk: 查看其他的訂閱計劃

source: View Subscription
ar: عرض الاشتراك
da: Se abonnement
de: Abonnement anzeigen
es: Ver suscripción
fr: Voir l'abonnement
id: Lihat Langganan
it: Visualizza abbonamento
ja: サブスクリプションを表示
ko: 구독 보기
ms: Lihat Langganan
nb: Vis abonnement
nl: Abonnement bekijken
pl: Pokaż subskrypcję
pt_br: Ver assinatura
sv: Visa prenumeration
tr: Aboneliği Görüntüle
zh_hans: 查看订阅
zh_hant: 查看訂閱
zh_hk: 檢視訂閱

source: Voice
ar: صوت
da: Stemmen
de: Stimme
es: Voz
fr: Voix
id: Suara
it: Voce
ja: 音声
ko: 음성
ms: Suara
nb: Stemme
nl: Stem
pl: Głos
pt_br: Voz
sv: Röst
tr: Ses
zh_hans: 声音
zh_hant: 語音
zh_hk: 語音

source: Wait for memory pressure to decrease before adding another realtime lane.
ar: انتظر حتى ينخفض ضغط الذاكرة قبل إضافة مسار وقت حقيقي آخر.
da: Vent på, at hukommelsesbelastningen falder, før du tilføjer endnu en realtime-kanal.
de: Warten Sie, bis der Speicherbedarf sinkt, bevor Sie eine weitere Echtzeit-Spur hinzufügen.
es: Espere a que la presión de memoria disminuya antes de añadir otro canal en tiempo real.
fr: Attendez que la pression mémoire diminue avant d'ajouter une autre voie en temps réel.
id: Tunggu sampai tekanan memori berkurang sebelum menambahkan jalur real-time lainnya.
it: Attendere che la pressione della memoria diminuisca prima di aggiungere un altro canale in tempo reale.
ja: 別のリアルタイムレーンを追加する前に、メモリ負荷が低下するのを待ってください。
ko: 다른 실시간 채널을 추가하기 전에 메모리 압박이 줄어들 때까지 기다리십시오.
ms: Tunggu sehingga tekanan memori berkurang sebelum menambah satu lagi laluan masa nyata.
nb: Vent til minnebelastningen avtar før du legger til en ny sanntidskanal.
nl: Wacht tot de geheugenbelasting afneemt voordat je een extra realtime-kanaal toevoegt.
pl: Poczekaj, aż obciążenie pamięci spadnie, zanim dodasz kolejny kanał w czasie rzeczywistym.
pt_br: Aguarde que a pressão de memória diminua antes de adicionar outro canal em tempo real.
sv: Vänta tills minnesbelastningen minskar innan du lägger till en annan realtidskanal.
tr: Başka bir gerçek zamanlı hat eklemeden önce bellek kullanımının azalmasını bekleyin.
zh_hans: 在添加另一个实时通道之前，请等待内存压力降低。
zh_hant: 在新增另一個實時通道之前，請等待記憶體壓力下降。
zh_hk: 在新增另一個實時通道之前，請等候記憶體壓力下降。

source: Wait for the current startup attempt to finish before trying again.
ar: انتظر انتهاء محاولة بدء التشغيل الحالية قبل المحاولة مرة أخرى.
da: Vent på, at det nuværende opstartsforsøg afsluttes, før du prøver igen.
de: Warten Sie, bis der aktuelle Startversuch abgeschlossen ist, bevor Sie es erneut versuchen.
es: Espere a que el intento de inicio actual termine antes de intentarlo de nuevo.
fr: Attendez la fin de la tentative de démarrage en cours avant de réessayer.
id: Tunggu sampai upaya startup saat ini selesai sebelum mencoba lagi.
it: Attendere il completamento dell'attuale tentativo di avvio prima di riprovare.
ja: 現在の起動の試行が完了するまで待ってから、再度お試しください。
ko: 현재 시작 시도가 완료될 때까지 기다린 후 다시 시도하세요.
ms: Tunggu sehingga cubaan permulaan semasa selesai sebelum mencuba lagi.
nb: Vent til det nåværende oppstartsforsøket er ferdig før du prøver igjen.
nl: Wacht tot de huidige opstartpoging is voltooid voordat je het opnieuw probeert.
pl: Poczekaj, aż bieżąca próba uruchomienia zakończy się, zanim spróbujesz ponownie.
pt_br: Aguarde a tentativa de inicialização atual terminar antes de tentar novamente.
sv: Vänta tills det aktuella startförsöket slutförts innan du försöker igen.
tr: Tekrar denemeden önce mevcut başlatma girişiminin bitmesini bekleyin.
zh_hans: 在再次尝试之前，请等待当前的启动尝试完成。
zh_hant: 在再次嘗試之前，請等待當前的啟動嘗試完成。
zh_hk: 在再次嘗試之前，請等候當前的啟動嘗試完成。

source: Waiting for iPhone Audio broadcast
ar: في انتظار بث صوت iPhone
da: Venter på iPhone-lydudsendelse
de: Warten auf iPhone-Audioübertragung
es: Esperando la transmisión de audio del iPhone
fr: En attente de la diffusion audio de l'iPhone
id: Menunggu siaran audio iPhone
it: In attesa della trasmissione audio dell'iPhone
ja: iPhoneのオーディオ放送を待機中
ko: iPhone 오디오 방송을 기다리는 중
ms: Menunggu siaran audio iPhone
nb: Venter på iPhone-lydutsendelse
nl: Wachten op iPhone-audio-uitzending
pl: Oczekiwanie na transmisję audio z iPhone'a
pt_br: Aguardando transmissão de áudio do iPhone
sv: Väntar på iPhone-ljudsändning
tr: iPhone ses yayınını bekliyor
zh_hans: 正在等待 iPhone 音频广播
zh_hant: 正在等待 iPhone 音訊廣播
zh_hk: 等待 iPhone 音訊廣播

source: Waiting for you to try it...
ar: نحن بانتظار أن تجربه...
da: Venter på, at du prøver det...
de: Wir warten darauf, dass Sie es ausprobieren...
es: Esperando a que lo pruebes...
fr: Nous attendons que vous l'essayiez...
id: Menunggu Anda untuk mencobanya...
it: In attesa che tu lo provi...
ja: お試しになるのをお待ちしています...
ko: 사용해 보시길 기다리고 있어요...
ms: Menunggu anda mencubanya...
nb: Venter på at du prøver det...
nl: Wachten tot je het probeert...
pl: Czekamy, aż spróbujesz...
pt_br: Estamos aguardando você experimentar...
sv: Väntar på att du provar det...
tr: Denemenizi bekliyoruz...
zh_hans: 等你来试用...
zh_hant: 等您試用...
zh_hk: 等你來試用...

source: Walk through the setup guide again
ar: استعرض دليل الإعداد مرة أخرى
da: Gennemgå installationsguiden igen
de: Die Einrichtungshilfe erneut durchgehen
es: Volver a seguir la guía de configuración
fr: Parcourir à nouveau le guide d'installation
id: Lalui panduan pengaturan lagi
it: Ripercorri la guida di configurazione
ja: セットアップガイドをもう一度確認する
ko: 설정 가이드를 다시 진행하세요
ms: Jalani panduan persediaan sekali lagi
nb: Gå gjennom oppsettsveiledningen på nytt
nl: Doorloop de installatiegids opnieuw
pl: Przejdź ponownie przez przewodnik konfiguracji
pt_br: Percorrer novamente o guia de configuração
sv: Gå igenom installationsguiden igen
tr: Kurulum kılavuzunu tekrar gözden geçir
zh_hans: 再次查看设置指南
zh_hant: 再次查看設定指南
zh_hk: 再次查看設定指南

source: Was TLingo helpful today?
ar: هل كان TLingo مفيدًا اليوم؟
da: Var TLingo nyttig i dag?
de: War TLingo heute hilfreich?
es: ¿TLingo te ayudó hoy?
fr: TLingo vous a été utile aujourd'hui ?
id: Apakah TLingo membantu hari ini?
it: TLingo ti è stato utile oggi?
ja: 今日、TLingoは役に立ちましたか？
ko: 오늘 TLingo가 도움이 되었나요?
ms: Adakah TLingo membantu hari ini?
nb: Var TLingo nyttig i dag?
nl: Was TLingo vandaag handig?
pl: Czy TLingo było dziś pomocne?
pt_br: O TLingo ajudou você hoje?
sv: Var TLingo till hjälp idag?
tr: TLingo bugün yardımcı oldu mu?
zh_hans: 今天 TLingo 帮到你了吗？
zh_hant: 今天 TLingo 幫到你了嗎？
zh_hk: 今日 TLingo 幫到你了嗎？

source: We'll remind you before your trial ends, so you can cancel in time.
ar: سنذكرك قبل انتهاء الفترة التجريبية حتى تتمكن من الإلغاء في الوقت المناسب.
da: Vi minder dig om det, før din prøveperiode slutter, så du kan opsige i tide.
de: Wir erinnern Sie, bevor Ihre Testphase endet, damit Sie rechtzeitig kündigen können.
es: Te recordaremos antes de que termine tu prueba, para que puedas cancelar a tiempo.
fr: Nous vous rappellerons avant la fin de votre essai afin que vous puissiez annuler à temps.
id: Kami akan mengingatkan Anda sebelum masa percobaan Anda berakhir, sehingga Anda bisa membatalkan tepat waktu.
it: Ti ricorderemo prima della fine della prova, così potrai annullare in tempo.
ja: トライアル終了前にお知らせしますので、期限内にキャンセルできます。
ko: 체험 기간이 끝나기 전에 알려드려 제때 취소하실 수 있습니다.
ms: Kami akan mengingatkan anda sebelum tempoh percubaan anda tamat, supaya anda boleh membatalkan tepat pada masanya.
nb: Vi minner deg før prøveperioden avsluttes, slik at du kan si den opp i tide.
nl: We herinneren je voordat je proefperiode eindigt, zodat je op tijd kunt annuleren.
pl: Przypomnimy Ci przed zakończeniem okresu próbnego, abyś mógł anulować na czas.
pt_br: Nós vamos lembrá‑lo antes do fim do seu teste, para que você possa cancelar a tempo.
sv: Vi påminner dig innan din provperiod avslutas, så att du kan säga upp i tid.
tr: Deneme süreniz bitmeden önce sizi hatırlatacağız, böylece zamanında iptal edebilirsiniz.
zh_hans: 在试用期结束前，我们会提醒您，以便您能及时取消。
zh_hant: 在試用期結束前，我們會提醒您，以便您能及時取消。
zh_hk: 試用期結束前我們會提醒你，讓你可以及時取消。

source: We'll remind you on %@.
ar: سنذكرك في %@.
da: Vi minder dig den %@.
de: Wir erinnern dich am %@.
es: Te recordaremos el %@.
fr: Nous vous rappellerons le %@.
id: Kami akan mengingatkan Anda pada %@.
it: Ti ricorderemo il %@.
ja: %@にお知らせします。
ko: %@에 알려드릴게요.
ms: Kami akan mengingatkan anda pada %@.
nb: Vi vil minne deg på %@.
nl: We herinneren je op %@.
pl: Przypomnimy Ci w %@.
pt_br: Nós vamos lembrá-lo em %@.
sv: Vi påminner dig den %@.
tr: Size %@ tarihinde hatırlatma yapacağız.
zh_hans: 我们会在%@提醒你。
zh_hant: 我們會在 %@ 提醒您。
zh_hk: 我們會在%@提醒你。

source: Window Style
ar: نمط النافذة
da: Vinduesstil
de: Fensterstil
es: Estilo de ventana
fr: Style de fenêtre
id: Gaya jendela
it: Stile finestra
ja: ウィンドウスタイル
ko: 창 스타일
ms: Gaya tetingkap
nb: Vindusstil
nl: Vensterstijl
pl: Styl okna
pt_br: Estilo da janela
sv: Fönsterstil
tr: Pencere stili
zh_hans: 窗口样式
zh_hant: 視窗樣式
zh_hk: 視窗樣式

source: Works on iPhone & Mac
ar: يعمل على iPhone و Mac
da: Fungerer på iPhone og Mac
de: Funktioniert auf iPhone und Mac
es: Funciona en iPhone y Mac
fr: Fonctionne sur iPhone et Mac
id: Bekerja pada iPhone dan Mac
it: Funziona su iPhone e Mac
ja: iPhoneとMacで動作します
ko: iPhone 및 Mac에서 작동
ms: Berfungsi pada iPhone & Mac
nb: Fungerer på iPhone og Mac
nl: Werkt op iPhone en Mac
pl: Działa na iPhone'ie & Macu
pt_br: Funciona no iPhone e no Mac
sv: Fungerar på iPhone och Mac
tr: iPhone ve Mac'te Çalışır
zh_hans: 支持 iPhone 和 Mac
zh_hant: 適用於 iPhone 和 Mac
zh_hk: 適用於 iPhone 和 Mac

source: Yesterday
ar: أمس
da: I går
de: Gestern
es: Ayer
fr: Hier
id: Kemarin
it: Ieri
ja: 昨日
ko: 어제
ms: Semalam
nb: I går
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
sv: Igår
tr: Dün
zh_hans: 昨天
zh_hant: 昨天
zh_hk: 昨天

source: You can now translate selected text from supported apps with TLingo. Want to try more powerful models?
ar: يمكنك الآن ترجمة النص المحدد من التطبيقات المدعومة باستخدام TLingo. هل تريد تجربة نماذج أقوى؟
da: Du kan nu oversætte markeret tekst fra understøttede apps med TLingo. Vil du prøve mere kraftfulde modeller?
de: Du kannst jetzt ausgewählten Text aus unterstützten Apps mit TLingo übersetzen. Möchtest du leistungsstärkere Modelle ausprobieren?
es: Ahora puedes traducir texto seleccionado de aplicaciones compatibles con TLingo. ¿Quieres probar modelos más potentes?
fr: Vous pouvez désormais traduire le texte sélectionné depuis les apps prises en charge avec TLingo. Vous voulez essayer des modèles plus puissants ?
id: Anda sekarang dapat menerjemahkan teks yang dipilih dari aplikasi yang didukung dengan TLingo. Ingin mencoba model yang lebih canggih?
it: Ora puoi tradurre il testo selezionato dalle app supportate con TLingo. Vuoi provare modelli più potenti?
ja: 対応しているアプリで選択したテキストをTLingoで翻訳できるようになりました。より強力なモデルを試しますか？
ko: 이제 지원되는 앱에서 선택한 텍스트를 TLingo로 번역할 수 있습니다. 더 강력한 모델을 사용해 볼까요?
ms: Anda kini boleh menterjemah teks yang dipilih dari aplikasi yang disokong dengan TLingo. Mahu cuba model yang lebih berkuasa?
nb: Du kan nå oversette markert tekst fra støttede apper med TLingo. Vil du prøve kraftigere modeller?
nl: Je kunt nu geselecteerde tekst uit ondersteunde apps vertalen met TLingo. Wil je krachtigere modellen proberen?
pl: Teraz możesz tłumaczyć zaznaczony tekst w obsługiwanych aplikacjach za pomocą TLingo. Chcesz wypróbować bardziej zaawansowane modele?
pt_br: Agora você pode traduzir o texto selecionado de apps compatíveis com o TLingo. Quer experimentar modelos mais poderosos?
sv: Du kan nu översätta markerad text från stödda appar med TLingo. Vill du prova kraftfullare modeller?
tr: Artık desteklenen uygulamalarda seçilen metni TLingo ile çevirebilirsiniz. Daha güçlü modelleri denemek ister misiniz?
zh_hans: 现在你可以用 TLingo 翻译受支持应用中的所选文本。想试试更强大的模型吗？
zh_hant: 現在你可以用 TLingo 翻譯受支援應用程式中的所選文字。想試試更強大的模型嗎？
zh_hk: 現在你可以用 TLingo 翻譯受支援應用程式中的所選文字。想試試更強大的模型嗎？

source: You can use TLingo to translate selected text in any app.
ar: يمكنك استخدام TLingo لترجمة النص المحدد في أي تطبيق.
da: Du kan bruge TLingo til at oversætte markeret tekst i enhver app.
de: Sie können TLingo verwenden, um markierten Text in jeder App zu übersetzen.
es: Puedes usar TLingo para traducir texto seleccionado en cualquier aplicación.
fr: Vous pouvez utiliser TLingo pour traduire du texte sélectionné dans n'importe quelle application.
id: Anda bisa menggunakan TLingo untuk menerjemahkan teks yang dipilih di aplikasi apa pun.
it: Puoi usare TLingo per tradurre il testo selezionato in qualsiasi app.
ja: TLingo を使って、任意のアプリで選択したテキストを翻訳できます。
ko: TLingo를 사용하여 모든 앱에서 선택한 텍스트를 번역할 수 있습니다.
ms: Anda boleh menggunakan TLingo untuk menterjemah teks yang dipilih dalam mana-mana aplikasi.
nb: Du kan bruke TLingo til å oversette valgt tekst i hvilken som helst app.
nl: Je kunt TLingo gebruiken om geselecteerde tekst in elke app te vertalen.
pl: Możesz użyć TLingo, aby przetłumaczyć zaznaczony tekst w dowolnej aplikacji.
pt_br: Você pode usar o TLingo para traduzir texto selecionado em qualquer app.
sv: Du kan använda TLingo för att översätta markerad text i vilken app som helst.
tr: Herhangi bir uygulamada seçili metni çevirmek için TLingo'yu kullanabilirsiniz.
zh_hans: 您可以使用 TLingo 在任何应用中翻译所选文本。
zh_hant: 您可以使用 TLingo 在任何應用程式中翻譯所選文字。
zh_hk: 您可以使用 TLingo 在任何應用程式中翻譯所選文字。

source: You have the best plan
ar: لديك أفضل خطة
da: Du har den bedste plan
de: Du hast den besten Tarif
es: Tienes el mejor plan
fr: Vous avez le meilleur forfait
id: Anda memiliki paket terbaik
it: Hai il miglior piano
ja: あなたは最高のプランを利用しています。
ko: 가장 좋은 요금제를 이용 중입니다.
ms: Anda mempunyai pelan terbaik
nb: Du har den beste planen
nl: Je hebt het beste abonnement
pl: Masz najlepszy plan
pt_br: Você tem o melhor plano
sv: Du har den bästa planen
tr: En iyi plana sahipsiniz
zh_hans: 您拥有最佳方案
zh_hant: 您擁有最佳方案
zh_hk: 您擁有最佳方案

source: You have unsaved changes. Are you sure you want to discard them?
ar: لديك تغييرات غير محفوظة. هل أنت متأكد أنك تريد تجاهلها؟
da: Du har ikke-gemte ændringer. Er du sikker på, at du vil kassere dem?
de: Sie haben nicht gespeicherte Änderungen. Möchten Sie diese wirklich verwerfen?
es: Tienes cambios sin guardar. ¿Estás seguro de que quieres descartarlos?
fr: Vous avez des modifications non enregistrées. Êtes-vous sûr de vouloir les abandonner ?
id: Anda memiliki perubahan yang belum disimpan. Apakah Anda yakin ingin menghapusnya?
it: Hai modifiche non salvate. Sei sicuro di volerle annullare?
ja: 保存されていない変更があります。本当に破棄してよろしいですか？
ko: 저장되지 않은 변경 사항이 있습니다. 삭제하시겠습니까?
ms: Anda mempunyai perubahan yang belum disimpan. Adakah anda pasti mahu membuangnya?
nb: Du har ulagrede endringer. Er du sikker på at du vil forkaste dem?
nl: U heeft niet-opgeslagen wijzigingen. Weet u zeker dat u ze wilt verwijderen?
pl: Masz niezapisane zmiany. Czy na pewno chcesz je odrzucić?
pt_br: Você tem alterações não salvas. Tem certeza de que deseja descartá-las?
sv: Du har osparade ändringar. Är du säker på att du vill ta bort dem?
tr: Kaydedilmemiş değişiklikleriniz var. Bunları silmek istediğinizden emin misiniz?
zh_hans: 你有未保存的更改。确定要丢弃吗？
zh_hant: 您有未保存的更改。您確定要丟棄它們嗎？
zh_hk: 您有未保存的更改。您確定要丟棄它們嗎？

source: You just translated the selected text without switching apps.
ar: لقد ترجمت للتو النص المحدد دون التبديل بين التطبيقات.
da: Du har lige oversat den markerede tekst uden at skifte mellem apps.
de: Du hast gerade den markierten Text übersetzt, ohne die App zu wechseln.
es: Acabas de traducir el texto seleccionado sin cambiar entre aplicaciones.
fr: Vous venez de traduire le texte sélectionné sans changer d'application.
id: Anda baru saja menerjemahkan teks yang dipilih tanpa beralih aplikasi.
it: Hai appena tradotto il testo selezionato senza cambiare app.
ja: アプリを切り替えずに選択したテキストを翻訳しました。
ko: 앱을 전환하지 않고 선택한 텍스트를 번역했습니다.
ms: Anda baru sahaja menterjemah teks yang dipilih tanpa menukar aplikasi.
nb: Du har akkurat oversatt den markerte teksten uten å bytte mellom apper.
nl: Je hebt zojuist de geselecteerde tekst vertaald zonder van app te wisselen.
pl: Właśnie przetłumaczono zaznaczony tekst bez przełączania aplikacji.
pt_br: Você acabou de traduzir o texto selecionado sem alternar entre aplicativos.
sv: Du har precis översatt den markerade texten utan att byta appar.
tr: Uygulamalar arasında geçiş yapmadan seçili metni çevirdiniz.
zh_hans: 您刚在不切换应用的情况下翻译了所选文本。
zh_hant: 您剛在不切換應用程式的情況下翻譯了所選文字。
zh_hk: 你剛在不切換應用程式的情況下翻譯了所選文字。

source: You're activated as Pro (plan: %@).
ar: تم تفعيل حسابك كـ Pro (الخطة: %@).
da: Du er aktiveret som Pro (plan: %@).
de: Ihr Konto wurde als Pro aktiviert (Plan: %@).
es: Tu cuenta ha sido activada como Pro (plan: %@).
fr: Votre compte a été activé en tant que Pro (plan : %@).
id: Anda telah diaktifkan sebagai Pro (paket: %@).
it: Il tuo account è stato attivato come Pro (piano: %@).
ja: あなたのアカウントはProとして有効になりました（プラン：%@）。
ko: Pro로 활성화되었습니다(플랜: %@).
ms: Akaun anda telah diaktifkan sebagai Pro (pelan: %@).
nb: Du er aktivert som Pro (plan: %@).
nl: Je account is geactiveerd als Pro (plan: %@).
pl: Twoje konto zostało aktywowane jako Pro (plan: %@).
pt_br: Você foi ativado como Pro (plano: %@).
sv: Du har aktiverats som Pro (plan: %@).
tr: Pro olarak etkinleştirildiniz (paket: %@).
zh_hans: 您已激活为 Pro（计划：%@）。
zh_hant: 您已啟用為 Pro (方案: %@).
zh_hk: 您已啟用為 Pro（計劃：%@）。

source: You're activated as Pro.
ar: تم تفعيل حسابك كـ Pro.
da: Du er aktiveret som Pro.
de: Ihr Konto wurde als Pro aktiviert.
es: Tu cuenta ha sido activada como Pro.
fr: Votre compte a été activé en tant que Pro.
id: Anda telah diaktifkan sebagai Pro.
it: Il tuo account è stato attivato come Pro.
ja: あなたのアカウントはProとして有効になりました。
ko: Pro로 활성화되었습니다.
ms: Akaun anda telah diaktifkan sebagai Pro.
nb: Du er aktivert som Pro.
nl: Je account is geactiveerd als Pro.
pl: Twoje konto zostało aktywowane jako Pro.
pt_br: Você foi ativado como Pro.
sv: Du har aktiverats som Pro.
tr: Pro olarak etkinleştirildiniz.
zh_hans: 您已激活为 Pro。
zh_hant: 你的 Pro 帳戶已啟用。
zh_hk: 您已啟用為 Pro。

source: You're ready to translate
ar: أنت جاهز للترجمة
da: Du er klar til at oversætte
de: Du bist bereit zu übersetzen
es: Estás listo para traducir
fr: Vous êtes prêt à traduire
id: Anda siap menerjemahkan
it: Sei pronto a tradurre
ja: 翻訳する準備ができました
ko: 이제 번역할 준비가 되었습니다
ms: Anda bersedia untuk menterjemah
nb: Du er klar til å oversette
nl: Je bent klaar om te vertalen
pl: Jesteś gotowy do tłumaczenia
pt_br: Você está pronto para traduzir
sv: Du är redo att översätta
tr: Çeviri yapmaya hazırsınız
zh_hans: 你已准备好翻译
zh_hant: 你已準備好翻譯
zh_hk: 你已準備好進行翻譯

source: Your data is encrypted in transit and not stored after processing.
ar: يتم تشفير بياناتك أثناء النقل ولا يتم تخزينها بعد المعالجة.
da: Dine data er krypteret under transit og gemmes ikke efter behandling.
de: Ihre Daten werden während der Übertragung verschlüsselt und nach der Verarbeitung nicht gespeichert.
es: Tus datos están encriptados en tránsito y no se almacenan después del procesamiento.
fr: Vos données sont cryptées pendant le transfert et ne sont pas stockées après traitement.
id: Data Anda dienkripsi saat transit dan tidak disimpan setelah diproses.
it: I tuoi dati vengono crittografati durante il trasferimento e non vengono archiviati dopo l'elaborazione.
ja: データは転送中に暗号化され、処理後は保存されません。
ko: 귀하의 데이터는 전송 중 암호화되며 처리 후에는 저장되지 않습니다.
ms: Data anda dienkripsi semasa penghantaran dan tidak disimpan selepas pemprosesan.
nb: Dataene dine er kryptert under overføring og lagres ikke etter behandling.
nl: Uw gegevens worden tijdens verzending versleuteld en na verwerking niet opgeslagen.
pl: Twoje dane są szyfrowane podczas przesyłania i nie są przechowywane po przetworzeniu.
pt_br: Seus dados são criptografados durante a transferência e não são armazenados após o processamento.
sv: Dina data krypteras under överföring och lagras inte efter bearbetning.
tr: Verileriniz aktarım sırasında şifrelenir ve işlendikten sonra saklanmaz.
zh_hans: 您的数据在传输过程中被加密，处理后不会保存。
zh_hant: 您的數據在傳輸中已加密，處理後不會存儲。
zh_hk: 您的數據在傳輸過程中被加密，處理後不會保存。

source: Your free trial ends in %lld days. Tap to manage your subscription.
ar: تنتهي الفترة التجريبية المجانية خلال %lld يومًا. اضغط لإدارة اشتراكك.
da: Din gratis prøveperiode slutter om %lld dage. Tryk for at administrere dit abonnement.
de: Ihre kostenlose Testphase endet in %lld Tagen. Tippen Sie, um Ihr Abonnement zu verwalten.
es: Tu prueba gratuita termina en %lld días. Toca para gestionar tu suscripción.
fr: Votre période d'essai gratuite se termine dans %lld jours. Appuyez pour gérer votre abonnement.
id: Uji coba gratis Anda berakhir dalam %lld hari. Ketuk untuk mengelola langganan Anda.
it: La tua prova gratuita termina tra %lld giorni. Tocca per gestire il tuo abbonamento.
ja: %lld日後に無料トライアルが終了します。サブスクリプションを管理するにはタップしてください。
ko: 무료 체험이 %lld일 후에 종료됩니다. 구독을 관리하려면 탭하세요.
ms: Tempoh percubaan percuma anda tamat dalam %lld hari. Ketik untuk mengurus langganan anda.
nb: Din gratis prøveperiode avsluttes om %lld dager. Trykk for å administrere abonnementet ditt.
nl: Je gratis proefperiode eindigt over %lld dagen. Tik om je abonnement te beheren.
pl: Twój bezpłatny okres próbny kończy się za %lld dni. Stuknij, aby zarządzać subskrypcją.
pt_br: Seu teste gratuito termina em %lld dias. Toque para gerenciar sua assinatura.
sv: Din gratis provperiod avslutas om %lld dagar. Tryck för att hantera din prenumeration.
tr: Ücretsiz deneme süreniz %lld gün sonra sona eriyor. Aboneliğinizi yönetmek için dokunun.
zh_hans: 您的免费试用将在 %lld 天后结束。点按以管理您的订阅。
zh_hant: 你的免費試用將在 %lld 天後結束。點按以管理你的訂閱。
zh_hk: 您的免費試用將在 %lld 天後結束。輕觸以管理您的訂閱。
